
/* Class = "NSWindow"; title = "Pinch / Punch"; ObjectID = "1"; */
"1.title" = "Tokat / Yumruk";

/* Class = "NSTextFieldCell"; title = "Pinch / Punch"; ObjectID = "12"; */
"12.title" = "Tokat / Yumruk";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "88"; */
"88.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "413"; */
"413.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "M3F-6p-gbd"; */
"M3F-6p-gbd.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Ocn-cy-Oq3"; */
"Ocn-cy-Oq3.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "xkV-VV-wYu"; */
"xkV-VV-wYu.ibShadowedToolTip" = "Ayna görünümü";
